tap "caskroom/fonts"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
tap "thoughtbot/formulae"
brew "bash"
brew "bash-completion@2"
brew "openssl@1.1"
brew "readline"
brew "xz"
brew "python"
brew "bind"
brew "gettext", link: true
brew "cmake"
brew "direnv"
brew "tesseract"
brew "ffmpeg"
brew "fish"
brew "fzy"
brew "git"
brew "gitlab-runner", restart_service: true, link: false
brew "htop"
brew "imagemagick"
brew "jq"
brew "neovim"
brew "pandoc"
brew "pipx"
brew "postgresql"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "starship"
brew "tesseract-lang"
brew "thefuck"
brew "tmux"
brew "tree"
brew "wget"
brew "sass/sass/sass"
brew "thoughtbot/formulae/rcm"
cask "amethyst"
cask "authy"
cask "aws-vault"
cask "dashlane"
cask "docker"
cask "font-firacode-nerd-font"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keycastr"
cask "postico"
cask "postman"
cask "slack"
